
/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "5nc-jX-wOU"; */
"5nc-jX-wOU.normalTitle" = "Button";

/* Class = "UILabel"; text = "Introduce"; ObjectID = "6qW-A8-WOF"; */
"6qW-A8-WOF.text" = "Introduce";

/* Class = "UILabel"; text = "Discussion"; ObjectID = "75w-VM-DM8"; */
"75w-VM-DM8.text" = "Discussion";

/* Class = "UILabel"; text = "Delete"; ObjectID = "Kf3-qg-4oy"; */
"Kf3-qg-4oy.text" = "Delete";

/* Class = "UILabel"; text = "Groups"; ObjectID = "S3p-5s-MEF"; */
"S3p-5s-MEF.text" = "Groups";

/* Class = "UILabel"; text = "<Contact Name>"; ObjectID = "TEf-j9-Xyt"; */
"TEf-j9-Xyt.text" = "<Contact Name>";

/* Class = "UILabel"; text = "A secure discussion channel is currently being established. You cannot start any discussion with this contact until this is done. This process should take a few seconds if both you and your contact are online.\n\nIf you believe that something went wrong, you can restart the channel establishment."; ObjectID = "YbE-0I-x4O"; */
"YbE-0I-x4O.text" = "A secure discussion channel is currently being established. You cannot start any discussion with this contact until this is done. This process should take a few seconds if both you and your contact are online.\n\nIf you believe that something went wrong, you can restart the channel establishment.";

/* Class = "UIButton"; normalTitle = "Restart channel establishment"; ObjectID = "atW-4D-dZN"; */
"atW-4D-dZN.normalTitle" = "Restart channel establishment";

/* Class = "UILabel"; text = "Establishing a secure discussion channel"; ObjectID = "dTA-cV-AJ6"; */
"dTA-cV-AJ6.text" = "Establishing a secure discussion channel";

/* Class = "UILabel"; text = "Trust Origins"; ObjectID = "iZc-8T-eyC"; */
"iZc-8T-eyC.text" = "Trust Origins";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "ilM-fO-bjC"; */
"ilM-fO-bjC.normalTitle" = "Button";
